{
    "lozung": "Puterea oamenilor este puterea reală",
    "title1": "Recurs",
    "text11": "Ni se spune mereu că „mămăliga nu explodează”. Dar noi nu suntem din mămăligă! Noi suntem oameni care s-au săturat. Deseori, diverși lideri politici ne-au adunat pe la proteste. Am mers la ele pentru a schimba situația în țară. Dar liderii protestelor s-au dovedit a fi lași și slabi și, de fiecare dată, în ultimul moment, ne trădau și își încheiau laș protestele.",
    "text12": "Noi, grupul de cetățeni auto-organizați, nu mai vrem să fim trădați și prostiți. Noi propunem să ieșim ca o forță imensă și să măturăm tot ce va sta în calea îndeplinirii solicitărilor noastre. Dar, dorind să evităm eșecul, am elaborat un mecanism care trebuie să ne ajute la maxim.",
    "title2": "Și iată în ce constă:",
    "text211": "Iată în ce constă acesta: trebuie să ne adunăm în cantitate de cel puțin",
    "text212": "10 mii de persoane.",
    "text213": "Anume aceasta este cantitatea minimă care este în stare să se facă auzită. E foarte important ca chiar de la prima acțiune de protest să se adune cantitatea necesară de participanți. Dacă vor veni mai puțini, cei veniți se vor dezamăgi și nu vor mai veni în continuare, iar cei care vor lipsi vor spune: «Bine că n-am mers, oricum numărul de participanți a fost insuficient».",
    "text22": "Iată de ce lansăm acest site, unde vor fi înregistrați toți cei care se obligă să vină la protest. Anume se obligă. Asta înseamnă că nu poate dezamăgi, ori astfel îi vei dezamăgi și pe ceilalți. Dacă nu ești ferm pregătit să ieși în orice circumstanțe, mai bine nu te înregistra. Nu-i da din drum pe ceilalți. După înregistrare, cineva va lua legătura cu Dvs. și vă va oferi detaliile necesare.",
    "subtitle21": "După înregistrare, veți fi contactat și explicat.",
    "text23": "Imediat ce va fi atins numărul de 10.000 de persoane, vom stabili ziua protestului. Nu 9.999, ci anume 10.000. Nu vrem să dezamăgim oamenii. Iar dacă nu vom fi în număr de cel puțin 10.000 de oameni înregistrați, nici nu vom începe nimic. Ori ieșim și obținem ce ne dorim, ori așteptăm ziua în care oamenii vor fi pregătiți. Nu vom ieși în zadar!",
    "subtitle22": "După înregistrarea a 10.000 de persoane, desemnăm un protest preliminar.",
    "text24": "După înregistrarea celor 10.000 de participanți vom organiza un protest preliminar. Atunci vom ieși, vom privi unul la celălalt ca să ne asigurăm că suntem 10.000 și mai mult. Ne vom convinge că suntem o forță, că suntem deciși, avem ce spune și merităm să fim ascultați. După asta, exact peste o săptămână va avea loc protestul general, care se va încheia în ziua în care vom obține rezultatul. Și anume: revenirea la tarifele existente în ziua de 01.10.2021",
    "text241": "și returnarea tuturor banilor achitați supra începând cu noiembrie 2021.",
    "text25": "Mai mult decât atât, o solicitare indispensabilă va fi echivalarea participanților înregistrați la protest, pentru merite în fața societății, cu participanții la acțiunile militare, cu achitarea pe viață din partea statului a unei prime în valoare de 50% din plata tuturor serviciilor comunale.",
    "text26": "Dacă în decurs de 2 ore de la convocarea protestului solicitările noastre nu vor fi îndeplinite, vom merge să blocăm instituțiile publcie, drumurile, rețelele de comunicare. La fel, solicitările noastre vor fi completate de dizolvarea Parlamentului și organizarea alegerilor anticipate.",
    "ol1": "Doar locuitorii din Chișinău și din suburbii se pot înscrie pentru proteste. Alți rezidenți ai țării se pot înscrie la protest în sine doar dacă participă atât la protestele pregătitoare, cât și la protestele principale.",
    "ol2": "Înregistrarea pe site este anonimă. Datele dumneavoastră sunt transferate imediat către serverul de tranzit și sunt protejate în siguranță.",
    "desc": "Îndeplinirea exactă a planului descris va oferi, în premieră, cetățenilor Moldovei adevărata putere asupra propriei țări. Noi trebuie să înțelegem că nu noi suntem pentru Sandu, ci Sandu este pentru noi. Dacă guvernarea nu ne poate crea condiții normale de trai, ea trebuie să plece. Iar noi vom alege acea guvernare, care va putea. Așa trebuie să fie mereu!",
    "register": "Inregistreaza-te",
    "help": "Реши судьбу нашей страны",
    "fio": "Numele complet",
    "phone": "Telefon",
    "address": "Abordare",
    "send": "Trimite",
    "thanks": "Mulțumesc",
    "willContact": "Te vom contacta in curand"
}