{
    "lozung": "Народная сила - настоящая власть",
    "title1": "Обращение",
    "text11": "Нам говорят: «Мамалыга не взрывается». Но мы не мамалыга! Мы люди, которых уже достали. Нас часто различные лидеры собирали на протесты. Мы приходили, чтоб изменить ситуацию в стране. Но лидеры протестов оказывались трусливыми и слабыми. Они в последний момент предавали людей и трусливо сворачивали протесты.",
    "text12": "Мы, группа самоорганизованных граждан, больше не хотим быть преданными и одураченными. Мы предлагаем выйти огромной силой и смести всё, что будет преграждать путь к нашим требованиям. Но  не желая провалиться и быть пустозвонами, мы разработали механизм, который должен максимально нам помочь.",
    "title2": "И вот в чём он состоит:",
    "text211": "Нам нужно собраться количеством не менее",
    "text212": "10 тыс. человек.",
    "text213": "Именно это минимальное количество, которое способно заставить услышать нас. Но очень важно, чтоб на первом же митинге собралось нужное количество людей. Если соберётся меньше, то пришедшие разочаруются и в дальнейшем не придут, а непришедшие  скажут: «Хорошо, что не пошёл, всё равно было недостаточное количество людей».",
    "text22": "Поэтому мы открываем этот сайт, где регистрируем всех тех, кто обязуется прийти. Именно обязуется. Это значит, нельзя подвести, ибо тем самым подведёшь других. Если не готов твёрдо и при любых обстоятельствах выйти, то лучше не регистрируйся. Не подводи остальных.",
    "subtitle21": "После регистрации с Вами свяжутся и объяснятся.",
    "text23": "Как только будут зарегистрированы 10.000 человек, мы сразу назначаем дату протеста. Не 9.999, а именно 10.000. Мы не хотим подводить людей. И если нас не будет 10.000 зарегистрированных, мы даже не будем начинать. Либо мы выходим и добиваемся своего, либо ждём, когда люди будут готовы. Холостого выстрела не будет!",
    "subtitle22": "После регистрации 10.000 человек мы назначаем предварительный протест.",
    "text24": "На него мы выходим и смотрим друг на друга и видим все 10.000 и больше. Когда мы убеждаемся, что мы сила, и мы полны решимости, с нами надо считаться, ровно через неделю назначается Генеральный протест, который не закончится, пока мы не получим результат. А именно: вернуть тарифы по состоянию на 01.10.2021.",
    "text241": "Вернуть все деньги, которые мы переплатили с ноября 2021 года.",
    "text25": "Кроме того, неотъемлемым требованием станет приравнивание зарегистрированных участников протестов, за заслуги перед обществом, к участникам боевых действий, с предоставлением пожизненной 50% скидки на оплату всех коммунальных платежей.",
    "text26": "Если в течении 2 часов наши требования не будут выполнены, то мы будем блокировать госучреждения, дороги, коммуникации. А также наши требования дополнятся требованием отставки Президента и Парламента с назначением досрочных выборов.",
    "ol1": "Зарегистрироваться в протестах могут только жители Кишинева и пригородов. Остальные жители страны могут зарегистрироваться только на самом протесте, если участвуют и в Подготовительном и в Основном протесте.",
    "ol2": "Регистрация на сайте анонимная. Ваши данные тут же передаются на транзитный сервер и надежно защищены.",
    "desc": "Четкое следование изложенному плану впервые в Молдове даст народу реальную власть над собственной страной. Мы должны понять, что не мы для Санду, а Санду для нас. Если власть не может создать нам нормальные условия существования, она должна уйти. И мы выберем ту, которая сможет. И так должно быть всегда!",
    "register": "Регистрация",
    "help": "Реши судьбу нашей страны",
    "fio": "ФИО",
    "phone": "Телефон",
    "address": "Адрес",
    "send": "Отправить",
    "thanks": "Спасибо",
    "willContact": "Мы скоро свяжемся с вами"
}